{"id":"es-cl-uf-01","accent":"es-CL","text":"La UF cerró en treinta y seis mil doscientos cuarenta y cinco pesos con setenta y nueve centavos, un alza mensual de cero coma treinta y cinco por ciento.","entities":["UF"],"numbers":["36245.79","0.35"]}
{"id":"es-cl-credit-02","accent":"es-CL","text":"Tu crédito hipotecario con BancoEstado ajustó la cuota a cuatrocientos noventa y cinco mil pesos y la tasa anual quedó en cuatro coma uno por ciento.","entities":["BancoEstado"],"numbers":["495000","4.1"]}
{"id":"es-ar-ahorro-03","accent":"es-AR","text":"El plazo fijo en Banco Galicia renovó por cuatrocientos mil pesos argentinos con una TNA de setenta y tres coma cinco por ciento.","entities":["Banco Galicia"],"numbers":["400000","73.5"]}
{"id":"es-mx-apv-04","accent":"es-MX","text":"Tu plan de AFORE acumuló ciento veinte mil seiscientos pesos y el rendimiento mensual fue de uno coma dos por ciento.","entities":["AFORE"],"numbers":["120600","1.2"]}
{"id":"es-co-cta-05","accent":"es-CO","text":"La cuenta de ahorros en Bancolombia sumó un saldo de dos millones ciento diez mil pesos y recibió intereses del cero coma ocho por ciento.","entities":["Bancolombia"],"numbers":["2110000","0.8"]}
{"id":"es-es-fondo-06","accent":"es-ES","text":"El fondo indexado al IBEX 35 rindió tres coma cuatro por ciento este mes y alcanzó cuarenta y dos mil euros.","entities":["IBEX 35"],"numbers":["3.4","42000"]}
{"id":"es-cl-apv-07","accent":"es-CL","text":"Tu APV en Banchile sumó ciento ochenta y cinco UF, equivalentes a seis millones seiscientos mil pesos.","entities":["APV","Banchile"],"numbers":["185","6600000"]}
{"id":"es-mx-deuda-08","accent":"es-MX","text":"La tarjeta de crédito de BBVA México quedó con un saldo de quince mil setecientos pesos y el pago mínimo es de mil trescientos veinte.","entities":["BBVA México"],"numbers":["15700","1320"]}
{"id":"es-co-cdt-09","accent":"es-CO","text":"El CDT en Davivienda pagará intereses por ciento treinta mil pesos al vencimiento, con una tasa efectiva anual de seis coma ocho por ciento.","entities":["Davivienda"],"numbers":["130000","6.8"]}
{"id":"es-ar-uf-10","accent":"es-AR","text":"El seguro en unidades UVA registró treinta mil unidades y equivale a veintiún millones de pesos argentinos.","entities":["UVA"],"numbers":["30000","21000000"]}
